<?php require $_SERVER['DOCUMENT_ROOT'].'/header.php'; ?>
<div class="product_page">
	<div class="container">
		<div class="product_mob_info">
				<div class="breadcrumbs">
						<a href="/">Главная</a>
						<svg width="4" height="7" viewBox="0 0 4 7" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 6L3 3.5L1 1" stroke="#ABABB3" stroke-linejoin="round" />
						</svg>
						<a href="/catalog/kalyany/">Кальяны</a>
						<svg width="4" height="7" viewBox="0 0 4 7" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 6L3 3.5L1 1" stroke="#ABABB3" stroke-linejoin="round" />
						</svg>
						<a href="#">Комплектующие</a>
						<svg width="4" height="7" viewBox="0 0 4 7" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 6L3 3.5L1 1" stroke="#222" stroke-linejoin="round" />
						</svg>
						<span>Anteru Sirius 3</span>
					</div>
					<div class="pi_btns">
						<div class="btn">Выгода 20%</div>
						<div class="btn">5% бонусами</div>
						<div class="btn2"><span class="green_point"></span>В наличии</div>
						<div class="btn2">
							<div class="review_stars">
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg width="18" height="17" viewBox="0 0 18 17" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
							</div> 4 отзыва
						</div>
					</div>
		</div>
		<div class="product_info_container">
			<div class="product_images_block">
				<div class="product_images_list">
					<a href="/img/pi1.jpg" class="product_image_link">
						<img src="/img/pi1.jpg">
					</a>
					<a href="/img/pi2.jpg" class="product_image_link">
						<img src="/img/pi2.jpg">
					</a>
					<a href="/img/pi3.jpg" class="product_image_link">
						<img src="/img/pi3.jpg">
					</a>
					<a href="/img/pi4.jpg" class="product_image_link">
						<img src="/img/pi4.jpg">
					</a>
					<a href="/img/pi5.jpg" class="product_image_link">
						<img src="/img/pi5.jpg">
					</a>
				</div>
				<div class="product_image_block">
					<img src="/img/product_image.jpg" alt="Изображение товара" class="product_image">
				</div>

			</div>

			<div class="product_info_blocks">
				<div class="product_info_block">
					<div class="breadcrumbs">
						<a href="/">Главная</a>
						<svg width="4" height="7" viewBox="0 0 4 7" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 6L3 3.5L1 1" stroke="#ABABB3" stroke-linejoin="round" />
						</svg>
						<a href="/catalog/kalyany/">Кальяны</a>
						<svg width="4" height="7" viewBox="0 0 4 7" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 6L3 3.5L1 1" stroke="#ABABB3" stroke-linejoin="round" />
						</svg>
						<a href="#">Комплектующие</a>
						<svg width="4" height="7" viewBox="0 0 4 7" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 6L3 3.5L1 1" stroke="#222" stroke-linejoin="round" />
						</svg>
						<span>Anteru Sirius 3</span>
					</div>
					<div class="pi_btns">
						<div class="btn">Выгода 20%</div>
						<div class="btn">5% бонусами</div>
						<div class="btn2"><span class="green_point"></span>В наличии</div>
						<div class="btn2">
							<div class="review_stars">
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
									xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
								<svg width="18" height="17" viewBox="0 0 18 17" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path
										d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z" />
								</svg>
							</div> 4 отзыва
						</div>
					</div>
					<h2 class="product_title">Комплект кальяна ХМ х Antero Sirius 3 (Перламутровая колба)</h2>
					<div class="product_desc">Sirius 3 - обновлённая модель кальяна от Antero, которая переняла все достоинства от
						своего предшественника.</div>
					<div class="roduct_price_block">
						<div class="product_old_price">379 BYN</div>
						<div class="product_price">329 BYN</div>
					</div>
					<div class="product_item_btns">
						<a href="#" class="add_to_cart">
							<span>Добавить в корзину</span>
							<svg class="add_cart_icon" viewBox="0 0 31 31" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path
									d="M9.875 10.0874V8.87489C9.875 6.06239 12.1375 3.29989 14.95 3.03739C18.3 2.71239 21.125 5.34989 21.125 8.63739V10.3624"
									stroke-width="2" stroke-miterlimit="10" stroke-linecap="round" stroke-linejoin="round" />
								<path
									d="M11.75 28H19.25C24.275 28 25.175 25.9875 25.4375 23.5375L26.375 16.0375C26.7125 12.9875 25.8375 10.5 20.5 10.5H10.5C5.16253 10.5 4.28753 12.9875 4.62503 16.0375L5.56253 23.5375C5.82503 25.9875 6.72503 28 11.75 28Z"
									stroke-width="2" stroke-miterlimit="10" stroke-linecap="round" stroke-linejoin="round" />
							</svg>
						</a>
						<a href="#" class="add_favourites">
							<svg viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
								<path
									d="M15.775 26.0125C15.35 26.1625 14.65 26.1625 14.225 26.0125C10.6 24.775 2.5 19.6125 2.5 10.8625C2.5 7 5.6125 3.875 9.45 3.875C11.725 3.875 13.7375 4.975 15 6.675C16.2625 4.975 18.2875 3.875 20.55 3.875C24.3875 3.875 27.5 7 27.5 10.8625C27.5 19.6125 19.4 24.775 15.775 26.0125Z"
									stroke-width="2" stroke-linecap="round" stroke-linejoin="round" />
							</svg>
						</a>
					</div>
				</div>

				<div class="product_info_block">
					<h3 class="additional_products_title">С этим кальяном также покупают:</h3>
					<div class="additional_products">
						<div class="additional_product_item">
							<label class="api_checkbox">
								<input type="checkbox" name="api_check[]">
								<span></span>
							</label>
							<a href="/product/">
								<img src="/img/ap1.jpg" alt="Фотография товара" class="api_foto">
							</a>
							<div class="api_title_block">
								<a href="#" class="api_category">Аксессуар</a>
								<a href="/product/" class="api_title">Колба Капля 3.01 (Прозрачная)</a>
							</div>
							<div class="api_price">256р</div>
						</div>

						<div class="additional_product_item">
							<label class="api_checkbox">
								<input type="checkbox" name="api_check[]">
								<span></span>
							</label>
							<a href="/product/">
								<img src="/img/ap2.jpg" alt="Фотография товара" class="api_foto">
							</a>
							<div class="api_title_block">
								<a href="#" class="api_category">Чаша</a>
								<a href="/product/" class="api_title">Чаша Japona Mummy</a>
							</div>
							<div class="api_price">42р</div>
						</div>

						<div class="additional_product_item">
							<label class="api_checkbox">
								<input type="checkbox" name="api_check[]">
								<span></span>
							</label>
							<a href="/product/">
								<img src="/img/ap3.jpg" alt="Фотография товара" class="api_foto">
							</a>
							<div class="api_title_block">
								<a href="#" class="api_category">Аксессуар</a>
								<a href="/product/" class="api_title">Устройство контроля жара Antero</a>
							</div>
							<div class="api_price">74р</div>
						</div>

					</div>
				</div>

				<div class="product_info_block">
					<div class="product_tabs">
						<div class="product_tab active" tab="overview">Обзор</div>
						<div class="product_tab" tab="equipment">Комплектация</div>
						<div class="product_tab" tab="review">Отзывы</div>
					</div>
					<div class="product_tabs_content">
						<div class="product_tab_content active" id="overview">Sirius 3 - обновлённая модель кальяна от Antero,
							которая переняла все достоинства от своего предшественника. Она гармонично объединила в себе изысканный
							современный дизайн и настоящую универсальность. Вертикальная продувка, разборная шахта , коннектор под
							шланг на притирке, быстро-съемное блюдце, и конечно же то, чего так многие ждали - встроенный
							мелассоуловитель - все это сочетается в новой модели Sirius 3. Кальян полностью разборный. В комплекте
							идет короткая погружная трубка, что позволит собрать кальян с мини колбой.</div>

						<div class="product_tab_content" id="equipment">
							<p>-Шахта кальяна Antero Sirius 3, стандартная и короткая погружные трубки, блюдце, шланг, мундштук,
								щипцы, диффузор, пружинка, набор уплотнителей;</p>
							<p>-Колба Крафт перламутровая;</p>
							<p>-Чаша Hype Turkish;</p>
							<p>-Калауд Package.</p>
						</div>
						<div class="product_tab_content" id="review">
							<div class="reviews_list">
								<div class="review_item">
									<div class="review_head">
										<div class="review_avatar">
											<img src="/img/person.svg">
										</div>
										<div class="review_info">
											<div class="review_name">Исаков Даниил <div class="review_date">1 февраля 2024</div>
											</div>
											<div class="review_stars">
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg width="18" height="17" viewBox="0 0 18 17" fill="none" xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
											</div>
										</div>



									</div>

									<div class="review_content_title">Комментарий</div>
									<div class="review_content">Всё ,что хотели нашли в нём. Экран с минимальной рамой, технология QLED,
										smart tv, изображения и звук в поле нормальное. С установкой разобрались быстро).</div>
								</div>
								<div class="review_item">
									<div class="review_head">
										<div class="review_avatar">
											<img src="/img/person.svg">
										</div>
										<div class="review_info">
											<div class="review_name">Егор Егоров <div class="review_date">12 февраля 2024</div>
											</div>
											<div class="review_stars">
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
												<svg class="active" width="18" height="17" viewBox="0 0 18 17" fill="none"
													xmlns="http://www.w3.org/2000/svg">
													<path
														d="M8.04894 0.927049C8.3483 0.00573802 9.6517 0.00574017 9.95106 0.927051L11.2451 4.90983C11.379 5.32185 11.763 5.60081 12.1962 5.60081H16.3839C17.3527 5.60081 17.7554 6.84043 16.9717 7.40983L13.5838 9.87132C13.2333 10.126 13.0866 10.5773 13.2205 10.9894L14.5146 14.9721C14.8139 15.8934 13.7595 16.6596 12.9757 16.0902L9.58778 13.6287C9.2373 13.374 8.7627 13.374 8.41221 13.6287L5.02426 16.0902C4.24054 16.6596 3.18607 15.8934 3.48542 14.9721L4.7795 10.9894C4.91338 10.5773 4.76672 10.126 4.41623 9.87132L1.02827 7.40983C0.244561 6.84043 0.647338 5.60081 1.61606 5.60081H5.8038C6.23703 5.60081 6.62099 5.32185 6.75486 4.90983L8.04894 0.927049Z">
													</path>
												</svg>
											</div>
										</div>



									</div>

									<div class="review_content_title">Комментарий</div>
									<div class="review_content">Всё ,что хотели нашли в нём. Экран с минимальной рамой, технология QLED,
										smart tv, изображения и звук в поле нормальное. С установкой разобрались быстро).</div>
								</div>
							</div>
						</div>
					</div>
				</div>

			</div>

		</div>

		<div class="related_products">
			<div class="related_head">
				<h2 class="section_title">Вам еще может <br>пригодиться</h2>
				<div class="related_slider_btns">
					<div class="slick_prev">
						<svg width="9" height="16" viewBox="0 0 9 16" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M8 1L1.56957 6.76263C0.810144 7.44318 0.810144 8.55682 1.56957 9.23737L8 15" stroke="#222222"
								stroke-width="2" stroke-miterlimit="10" stroke-linecap="round" stroke-linejoin="round" />
						</svg>
					</div>
					<div class="slick_next">
						<svg width="9" height="16" viewBox="0 0 9 16" fill="none" xmlns="http://www.w3.org/2000/svg">
							<path d="M1 1L7.43043 6.76263C8.18986 7.44318 8.18986 8.55682 7.43043 9.23737L1 15" stroke="#222222"
								stroke-width="2" stroke-miterlimit="10" stroke-linecap="round" stroke-linejoin="round" />
						</svg>
					</div>
				</div>
			</div>
		
			<div class="related_products_slider">
				<?php 
				for ($i=0; $i < 6; $i++) { 
					require $_SERVER['DOCUMENT_ROOT'].'/product_item.php';
				}
				?>
			</div>
		</div>

		<div class="oplata_sect">
			<h2 class="section_title">Оплата и доставка</h2>
			<div class="oplata_list">
				<div class="oplata_item">
					<h3 class="oplata_item_title">Способы оплаты</h3>
					<div class="oplata_item_content">
						<p>Наличными, банковской картой или через ЕРИП.</p>
						<p>Также доступна оплата в рассрочку картой "Черепаха"</p>
					</div>
				</div>

				<div class="oplata_item">
					<h3 class="oplata_item_title">Самовывоз</h3>
					<div class="oplata_item_content">
						<div>
							<p style="color: var(--color1);">Основной адрес для получения</p>
							<p>г. Минск <br>Метро: Молодежная <br>ТЦ "Корона", ул. Кальварийская, 24, 2 этаж, павильон 70</p>
						</div>
						<div>
							<p style="color: var(--color1);">Время работы</p>
							<p>Ежедневно с 11:00 - 21:00</p>
							<p>Минимальная сумма заказа для доставки - 20 рублей.</p>
						</div>
					</div>
				</div>

				<div class="oplata_item">
					<h3 class="oplata_item_title">Доставка по городу</h3>
					<div class="oplata_item_content">
						<div>
							<p style="color: var(--color1);">Бесплатная доставка</p>
							<p>Стоимость доставки в пределах МКАД 5 рублей, при заказе от 60 рублей - БЕСПЛАТНО!</p>
							<p style="color: var(--gray);">Доставка за пределы МКАД просчитывается менеджером индивидуально*</p>
						</div>
						<div>
							<p style="color: var(--color1);">Время доставки</p>
							<p>Доставка производится с 18:00 до 21:00, в будние дни, и только после подтверждения заказа по телефону.</p>
						</div>
						
					</div>
				</div>

				<div class="oplata_item">
					<h3 class="oplata_item_title">Доставка в регионы</h3>
					<div class="oplata_item_content">
						<div>
							<p style="color: var(--color1);">Доставка</p>
							<p>Доставка грузов по Беларуси осуществляется транспортной компанией, маршрутным такси либо почтой, по Вашему желанию.</p>
						</div>
						<div>
							<p style="color: var(--color1);">Бесплатная доставка</p>
							<p>Стоимость доставки рассчитывается, исходя из города назначения, веса и объёма груза. До офиса транспортной компании, маршрутного такси или почты по Минску доставляем бесплатно.</p>
						</div>
						
					</div>
				</div>

			</div>
			
		</div>
	</div>
</div>
<?php require $_SERVER['DOCUMENT_ROOT'].'/footer.php'; ?>